
[Combo\Find]
Count=20
#0=language
#1=hrbp-moodle
#2=进一步理解
#3=详细了解
#4=仅提供中文资料
#5=Matomo
#6=图片仅供参考
#7=放大图片
#8=matomo
#9=进一步了解
#10=我们的产品
#11=人工智慧
#12=物联网
#13=智桥
#14=智能
#15=インテリジェント
#16=智能化楼宇
#17=加入我们的
#18=加入我们
#19=人工智能：智能推荐
[Combo\Replace]
Count=20
#0=SB-HRBP
#1=더 이해
#2=더 알아보기
#3=중국어 만
#4=이미지는 참조 용입니다
#5=이미지 확대
#6=Chinese only
#7=Zoom
#8=Learn more about
#9=Artificial intelligence
#10=Internet of Things
#11=Smart bridge
#12=智慧
#13=さらなる理解
#14=さらに詳しく
#15=中国語のみ
#16=スマート
#17=画像を拡大
#18=产品名称
#19=我不知道。这是一种很好的方法。
[Combo\Find in Files]
Count=19
#0=sidebar-qrcode.html
#1=footer
#2=Archives
#3=home
#4=logo
#5=logo.svg
#6=navbar
#7=menu
#8=Home
#9=language
#10=skillbar
#11=skillbar css
#12=price-table
#13=price
#14=portfolio
#15=Java
#16=skillbar html
#17=navigation
#18=nav navbar-nav
[Combo\Find in File Folder]
Count=4
#0=D:\Jekyll\SBT-Japanese
#1=D:\hexotest\themes\next
#2=D:\hexotest\themes\icarus
#3=C:\Work\官网\SB-TECH\css
[Combo\Find in File Type]
Count=2
#0=*.*
#1=*。*
[Combo\Find in File Exclude]
Count=1